# -*- coding: utf-8 -*-
#####################################################################################################################
#                                                                                                                   #
# Парсер новостных сайтов, который отправляет посты в телеграм-канал Артюхов-today                                  #
#                                                                                                                   #
# MIT License                                                                                                       #
# Copyright (c) 2020 Michael Nikitenko                                                                              #
#                                                                                                                   #
#####################################################################################################################


if __name__ == '__main__':
    print('Артюхов-Today')
